Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/kartverket.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: er staten, statsforetaket, fylkeskommunen eller kommunen som er eier.
nn: er staten, statsføretaket, fylkeskommunen eller kommunen som er eigar.

source: Eiendommen kan ikke være tildelt matrikkelnummer fra før.
nn: Eigedommen kan ikkje være tildelt matrikkelnummer frå før.

source: i jordskiftesak og merker fra før 2015 har annet preg.
nn: merke i jordskiftesak og merke frå før 2015 har anna preg.

source: En grunnboksutskrift gir en oversikt over hvilke dokumenter som er tinglyst på en borettslagsandels grunnboksblad.
nn: Ei grunnbokutskrift gir ei oversikt over kva dokument som er tinglyst på grunnbokbladet til ein burettslagsandel.

source: Dette er et veiledende skjema som kun kan brukes ved fordeling
nn: Dette er eit rettleiande skjema som berre kan brukast ved

source: bortfesteren bare ha prioritet for inntil ett års forfalt festeavgift, foruten retten til fremtidig avgift, med prioritet foran panthaverne.
nn: bortfestaren berre ha prioritet for inntil eitt års forfallen festeavgift, forutan retten til framtidig avgift, med prioritet framfor panthavarane.

source: Partene er i fellesskap rettighetshavere til alle data som inngår i samarbeidet.
nn: Partane er i fellesskap rettshavarar til alle data som inngår i samarbeidet.

source: Virksomheten som avgir
nn: Verksemda som gir frå seg

source: Dette feltet skal fylles ut med betegnelse for eiendommen det gjelder.
nn: Dette feltet skal fyllast ut med nemning for eigedommen det gjeld.

source: En grunnboksutskrift viser hvem som har tinglyst hjemmel til eiendommen, om det er flere eiere, eventuelle pengeheftelser, erklæringer og avtaler, eller om andre eiendommer eller personer har tinglyste rettigheter på eiendommen.
nn: Ei grunnbokutskrift viser kven som har tinglyst heimel til eigedomen, om det er fleire eigarar, eventuelle pengehefte, erklæringar og avtalar, eller om andre eigedomar eller personar har tinglyste rettar på eigedomen.

source: Underskrifter og bekreftelser fra grunneier eller fester til den avgivende matrikkelenheten
nn: Underskrifter og stadfestingar frå grunneigar eller festar til den avgjevande matrikkeleininga

source: Gjennom samfinansiering kan det produseres større mengder data samtidig som det blir rimeligere for hver av partene.
nn: Gjennom samfinansiering kan det produserast større mengder data samstundes som det blir rimelegare for kvar av partane.

source: Underskrifter og bekreftelser på neste side
nn: Underskrifter og stadfestingar på neste side

source: eiendommen må være lovlig opprettet før grunneiendomsdelen av GAB-registeret ble satt i kraft
nn: eigedommen må være lovleg oppretta før grunneigedomsdelen av GAB-registeret ble sett i kraft

source: Oppmøte ved oppmålingsforretningen er frivillig og det kan ikke kreves godtgjørelse for reiseutgifter, tapt arbeidsfortjeneste og lignende i
nn: Oppmøte ved oppmålingsforretninga er frivillig, og det kan ikkje krevjast godtgjersle for reiseutgifter, tapt arbeidsforteneste og liknande i

source: Årlig skal det gjennomføres møter med alle Norge digitalt-partene i fylkene.
nn: Årleg skal det gjennomføras møte med alle Noreg digitalt-partane i fylka.

source: Dette feltet skal krysses av hvis det skal gjennomføres arealoverføring mellom to matrikkelenheter.
nn: Kryss av i dette feltet dersom det skal gjennomførast arealoverføring mellom to matrikkeleiningar.

source: Her gis en kort innføring i hvordan Norge digitalt-samarbeidet er organisert, og hva som er de viktigste rammebetingelsene for samarbeidet lokalt.
nn: Her er det ei kort innføring i korleis Noreg digitalt-samarbeidet er organisert og kva som er dei viktigaste rammevilkåra for samarbeidet lokalt.

source: festekontrakten ikke løpe ut, selv om kortere festetid er avtalt,
nn: festekontrakten ikkje gå ut, sjølv om kortare festetid er avtalt,

source: Grenser i tettbygde strøk
nn: Grenser i tettbygde

source: Arbeid som de enkelte partene har ansvar for, men som ikke omfattes av samarbeidet, er ikke en del av denne geodataplanen.
nn: Arbeid som dei enkelte partane har ansvar for, men som ikkje er omfatta av samarbeidet, er ikkje ein del av denne geodataplanen.

source: Her gis en kort innføring i hvordan Norge digitalt-samarbeidet er organisert og i hva som er de viktigste rammebetingelsene for samarbeidet lokalt.
nn: Her er det ei kort innføring i korleis Noreg digitalt-samarbeidet er organisert og kva som er dei viktigaste rammevilkåra for samarbeidet lokalt.

source: * Ved grensejustering skal det oppgis informasjon om begge de involverte matrikkelenhetene
nn: * Ved grensejustering skal det fyl ast inn informasjon om begge dei involverte matrikkeleiningane

source: egenerklæringen må ha skaffet seg eiendomsretten gjennom erverv eller på annen måte på et tidligere
nn: eigenerklæringa må ha skaffa seg eigedomsretten gjennom erverv eller på annan måte på eit tidlegare

source: grunnen skal tinglyses, må dette kreves særskilt.
nn: skal tinglysast, må dette krevjast særskilt.

source: På grunn av den store sonebreidda er det lagt på en målestokkfaktor på 0.9996 langs berøringsmeridianen.
nn: På grunn av den store sonebreidda er det lagt på ein målestokkfaktor på 0.9996 langs berøringsmeridianen.

source: har derimot varierende nøyaktighet og kan
nn: derimot varierande presisjon og kan avvike med

source: Utskriften viser hvem som har tinglyst hjemmel til andelen, om det er flere eiere, eventuelle pengeheftelser, erklæringer og avtaler.
nn: Utskrifta viser kven som har tinglyst heimel til andelen, om det er fleire eigarar, eventuelle pengehefte, erklæringar og avtalar.

source: Krav om matrikulering, herunder rekvisisjon av oppmålingsforretning
nn: Krav om matrikulering, medrekna rekvisisjon av oppmålingsforretning

source: Feltet kan sløyfes dersom dokumentet ikke gjelder overdragelse av boligseksjon.
nn: Feltet kan sløyfast dersom dokumentet ikkje gjeld overdraging av bustadseksjon.

source: Fyll inn informasjon om dokumentet du ønsker å bestille.
nn: Fyll inn informasjon om dokumentet du ønskjer å bestille.

source: som er likt i alle landets fylker.
nn: som er likt i alle fylka i landet.

source: For bruk i bygg- og anleggsbransjen er det innført en sekundær offisiell projeksjon, EUREF89 NTM.
nn: For bruk i bygg- og anleggsbransjen er det innført ein sekundær offisiell projeksjon, EUREF89 NTM.

source: som er utarbeidet spesielt for et fylke eller en region.
nn: som er utarbeidd spesielt for eit fylke eller ein region.

source: Eksempel på beskrivelse:
nn: Eksempel på skildring:

source: Bruk eget ark som vedlegg ved behov for mer plass til utfyllingen.
nn: Bruk eige ark som vedlegg ved behov for meir plass til utfyllinga.

source: Rett til innløsning og forlengelse følger bestemmelsene fra tomtefesteloven fullt ut.
nn: Rett til innløysing og forlenging følgjer føresegnene i tomtefestelova fullt ut.

source: Målsettingen for Geovekst-samarbeidet er å gjennomføre felles samfinansierte kartleggingsprosjekter, samt etablere og vedlikeholde felles sett av geografiske data som tilfredsstiller et vidt spekter av brukerbehov.
nn: Målsetjinga for Geovekst-samarbeidet er å gjennomføre felles samfinansierte kartleggings-prosjekt samt etablere og vedlikehalde felles sett av geografiske data som tilfredsstiller eit vidt spekter av brukarbehov.

source: alternativ betegnelse dersom det er ervervet grunn fra umatrikulerte enheter.
nn: Bruk alternativ nemning dersom det er ervervet grunn frå umatrikulerte einingar.

source: Hvem er varslet
nn: Kven er varsla

source: Hvis ja må ektefellen samtykke i overdragelsen.
nn: Dersom ja, må ektemaken samtykkje i overdraginga.

source: etter reglene i forvaltningsloven kap.
nn: påklagast etter reglane i forvaltningslova kap.

source: Leveringstiden er ca.
nn: Leveringstida er ca.

source: Slike samarbeid i de enkelte fylkene beskrives i fylkesgeodataplanen.
nn: Slike samarbeid i dei enkelte fylka blir omtalt i fylkesgeodataplanen.

source: c) dokumenter som er nødvendige for å få tinglyst sammenslåingen, jf.
nn: c) dokument som er nødvendige for å få tinglyst samanslåinga, jf.

source: nøyaktighet etter dagens standard.
nn: etter dagens standard.

source: eksisterende grensepunkt som tidligere er fastsatt i oppmålingsforretning el er tilsvarende forretning
nn: eksisterande grensepunkt som tidlegare er fastsett i oppmålingsforretning el er tilsvarande forretning

source: Ta kontakt med kommunen for nærmere informasjon dersom:
nn: Ta kontakt med kommunen for nærmare informasjon dersom:

source: Dette dokumentet inneholder generell informasjon og overordnede føringer for det lokale geodatasamarbeidet i Norge digitalt.
nn: Dette dokumentet inneheld generell informasjon og overordna føringar for det lokale geodatasamarbeidet i Noreg digitalt.

source: Bokstav h) Den som har innløst festegrunn etter bestemmelsene i lov om tomtefeste
nn: Bokstav h) Den som har innløyst festegrunn etter føresegnene i lov om tomtefeste

source: rettigheten er knyttet til en fysisk del av en fast eiendom, kan den tegnes inn på et kart eller skisse over eiendommen.
nn: knytt til ein fysisk del av ein fast eigedom, kan han teiknast inn på kart eller skisse over eigedomen.

source: Det er enighet mellom Geovekst-partene om at alle data etablert gjennom samarbeidet skal inngå som en del av datatilfanget i Norge digitalt med de rettigheter som er beskrevet i Generelle vilkår for Norge digitalt.
nn: Det er semje mellom Geovekst-partene om at alle data etablert gjennom samarbeidet skal vere ein del av datatilfanget i Noreg digitalt med dei rettar som er gjort greie for i generelle vilkår for Noreg digitalt.

source: Oppsummering og erklæring fra landmåler
nn: Oppsummering og fråsegn frå landmålaren

source: Partene samtykker i bruk av elektronisk kommunikasjon, jf.
nn: Partane samtykkjer i bruk av elektronisk kommunikasjon, jf.

source: For bruk i bygg- og anleggsbransjen er det innført en sekundær offisiell projeksjon
nn: For bruk i bygg- og anleggsbransjen er det innført ein sekundær offisiell projeksjon

source: a) kart fra matrikkelen over grenser og grensemerker for de matrikkelenheter eller grensestrekninger som saken gjelder
nn: a) kart frå matrikkelen over grenser og grensemerke for dei matrikkeleiningane eller grensestrekningane som saka gjeld,

source: Fyll også inn andelsidentifikasjonen til den borettslagsandelen som dokumentet er tinglyst på.
nn: Fyll også inn andelsidentifikasjonen til den burettslagsandelen som dokumentet er tinglyst på.

source: Det er ulike former for samarbeid i ulike deler av landet.
nn: Det er ulike former for samarbeid i ulike delar av landet.

source: Egenerklæringen er ikke et virkemiddel for å skaffe seg eiendomsretten, men en bekreftelse på at det faktisk
nn: Eigenerklæringa er ikkje eit verkemiddel for å skaffe seg eigedomsretten, men ei stadfesting på at det faktisk

source: Innmålte eiendomsgrenser skal i hovedsak være merket med
nn: Oppmålte eigedomsgrenser skal i hovudsak vere merkte med

source: Noen har fokus på samarbeid om tekniske løsninger, andre kjøper tjenester av hverandre, atter andre har samarbeidsfora der de drøfter ulike utfordringer de har i hverdagen.
nn: Nokre har fokus på samarbeid om tekniske løysingar, andre kjøper tenester av kvarandre, atter andre har samarbeidsfora der dei drøftar ulike utfordringar dei har i kvardagen.

source: For å kunne evaluere gjennomføringen av fjorårets aktiviteter i handlingsplanen for fylket på en god måte, vil det være naturlig å ha et Norge digitalt-møte i fylkt relativt tidlig i nytt år.
nn: For å kunne evaluere gjennomføringa av fjorårets plan i fylket på ein god måte, vil det vere naturleg å ha eit Noreg digitalt-møte i relativt tidleg i nytt år.

source: eiendomsrett til offentlig veg- eller jernbanegrunn i sak som gjelder endring av opplysninger av registrert eier
nn: stadfeste eigedomsrett til offentleg veg- eller jernbanegrunn i sak som gjeld endring av opplysningar av

source: fremlegges dokumentasjon for at sameiet har vedtatt at styret, annet organ eller person kan representere sameiet, jf.
nn: leggjast fram dokumentasjon på at sameiget har vedteke at styret, anna organ eller person kan representere sameiget, jf.

source: Eiendommen må være etablert i samsvar med reglene som gjaldt på
nn: Eigedommen må være etablert i samsvar med reglene som gjaldt på

source: Geovekst er et samarbeid mellom flere store parter om felles etablering, forvaltning, drift, vedlikehold (FDV), tilgjengeliggjøring og bruk av geografisk informasjon.
nn: Geovekst er et samarbeid mellom fleire store partar om felles etablering, forvaltning, drift, vedlikehald (FDV), tilgjengeleggjering og bruk av geografisk informasjon.

source: • tillatelsen • rekvisisjonen • varsel om oppmålingsforretning • forberedelse av
nn: • løyve • rekvisisjonen • varsel om oppmålingsforretninga • førebuing av

source: Geovekst-samarbeidets plass i Norge digitalt
nn: Geovekst-samarbeidets plass i Noreg digitalt

source: gjøres av to vitner som er myndige og bosatt i Norge, eller av lensmann, lensmannsbetjent, advokat,autorisert advokatfullmektig og autorisert eiendomsmegler.
nn: gjerast av to vitne som er myndige og busette i Noreg, eller av lensmann, lensmannsbetjent, advokat,autorisert advokatfullmektig og autorisert eigedomsmeklar.

source: Separerte regnes som gifte, og boligen må vanligvis fortsatt regnes som felles.
nn: Separerte vert rekna som gifte, og bustaden må vanlegvis framleis reknast som felles.

source: offentlig veg- eller jernbanegrunn.
nn: til offentleg veg- eller jernbanegrunn.

source: Mange aktører henter ut informasjon fra
nn: Mange aktørar hentar ut informasjon frå matrikke-

source: Utkastet baseres på mottatte innspill om kartleggingsbehov og ønskede prioriteringer fra partene i fylket, og føringer gitt fra myndighetene.
nn: Utkastet er basert på mottekne innspel om kartleggingsbehov, ønska prioriteringar frå partane i fylket og føringar gitt frå myndigheitene.

source: (som ikke skal tinglyses)
nn: (som ikkje skal tinglysast)

source: Planen består av to deler:
nn: Planen består av to delar:

source: og som brukes til offentlig veg eller jernbane.
nn: tinglyste, og som blir brukt til offentleg veg eller jernbane.

source: Årlige Norge digitalt-møter i fylkene
nn: Årlege Noreg digitalt-møte i fylka

source: Dersom seksjoner skal overføres til nye eiere, eller eierforholdet
nn: Dersom seksjonar skal overførast til nye eigarar, eller

source: «For å se hva som er registrert på eiendommen din,
nn: «For å sjå kva som er registrert på eigedommen din, kan

source: En fylkesgeodataplan som er utarbeidet spesielt for et fylke eller en region.
nn: Ein fylkesgeodataplan som er utarbeidd spesielt for eit fylke eller ein region.

source: Husk at du også kan bestille elektronisk på www.kartverket.no/eiendom.
nn: Hugs at du også kan bestille elektronisk på www.kartverket.no/eiendom.

source: Skjemaet sendes til den kommunen der veg- eller jernbanegrunnen ligger.
nn: Skjemaet skal sendast til den kommunen der veg- eller jernbanegrunnen ligg.

source: Grensemerker i jordskiftesak og merker fra før 2015 har annet preg.
nn: Grensemerke i jord-skiftesak og merke frå før 2015 har anna preg.

source: 2.c Klarlegging av eksisterende grenser jf.
nn: 2.c Klarlegging av eksisterande grenser jf.

source: Eventuelt ta kontakt med vårt kundesenter på telefon 32 11 80 00.
nn: Eventuelt ta kontakt med kundesenter vårt på telefon 32 11 80 00.

source: hovedsak være merket med offentlig godkjente grensemerker ute i marka.
nn: hovudsak vere merkte med offentleg godkjende grensemerke ute i marka.

source: Den omhandler aktiviteter de lokale partene samarbeider om eller planlegger å samarbeide om innen sin region.
nn: Han omhandlar aktivitetar dei lokale partane samarbeider om eller planlegg å samarbeide om i sin region.
